[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁the	-4
re	-5
▁s	-6
▁w	-7
▁c	-8
▁o	-9
er	-10
en	-11
▁i	-12
ou	-13
at	-14
▁b	-15
le	-16
an	-17
on	-18
ing	-19
▁p	-20
▁to	-21
▁h	-22
ar	-23
or	-24
▁d	-25
▁m	-26
▁f	-27
▁an	-28
es	-29
us	-30
▁be	-31
▁of	-32
▁and	-33
▁e	-34
al	-35
ot	-36
▁in	-37
ve	-38
as	-39
it	-40
▁is	-41
▁n	-42
ed	-43
is	-44
ld	-45
om	-46
▁that	-47
▁l	-48
ion	-49
ut	-50
▁it	-51
ll	-52
ent	-53
ould	-54
▁g	-55
▁T	-56
ct	-57
ri	-58
ver	-59
he	-60
▁on	-61
ow	-62
▁I	-63
▁car	-64
▁st	-65
ay	-66
▁y	-67
▁ha	-68
et	-69
ce	-70
▁wh	-71
ch	-72
ly	-73
▁re	-74
▁you	-75
id	-76
ke	-77
ro	-78
▁are	-79
▁for	-80
ic	-81
ss	-82
op	-83
st	-84
ol	-85
▁The	-86
▁we	-87
ur	-88
▁li	-89
el	-90
▁dri	-91
▁can	-92
th	-93
▁have	-94
▁v	-95
ad	-96
▁they	-97
▁would	-98
▁not	-99
use	-100
▁al	-101
▁mo	-102
ge	-103
gh	-104
ir	-105
im	-106
▁A	-107
ill	-108
▁te	-109
eop	-110
▁cars	-111
eople	-112
ith	-113
▁or	-114
ers	-115
▁this	-116
se	-117
enus	-118
▁people	-119
un	-120
▁V	-121
ra	-122
▁S	-123
▁bec	-124
▁ne	-125
less	-126
▁sh	-127
lect	-128
▁ex	-129
▁C	-130
ome	-131
▁fa	-132
▁"	-133
ause	-134
▁with	-135
▁go	-136
▁ab	-137
ure	-138
ud	-139
▁Venus	-140
▁pl	-141
▁could	-142
▁con	-143
▁E	-144
▁was	-145
ions	-146
▁j	-147
og	-148
▁com	-149
▁do	-150
▁but	-151
▁driver	-152
▁as	-153
▁vot	-154
▁will	-155
ust	-156
▁wor	-157
▁because	-158
um	-159
▁Th	-160
▁pro	-161
pp	-162
▁ma	-163
fe	-164
▁W	-165
oun	-166
▁se	-167
▁more	-168
▁if	-169
ul	-170
out	-171
am	-172
▁there	-173
▁us	-174
▁stud	-175
▁like	-176
▁all	-177
▁M	-178
and	-179
ving	-180
▁elect	-181
▁so	-182
ant	-183
very	-184
▁at	-185
ci	-186
▁F	-187
▁by	-188
ation	-189
ven	-190
ble	-191
od	-192
ght	-193
ate	-194
▁get	-195
▁k	-196
ally	-197
so	-198
ag	-199
▁has	-200
▁de	-201
elp	-202
▁help	-203
▁pre	-204
ter	-205
▁ch	-206
▁just	-207
ars	-208
▁exp	-209
ents	-210
em	-211
king	-212
▁comp	-213
any	-214
ace	-215
one	-216
▁ar	-217
▁In	-218
▁cl	-219
est	-220
▁sa	-221
▁how	-222
ates	-223
▁fe	-224
▁about	-225
ans	-226
▁some	-227
▁their	-228
▁su	-229
▁what	-230
ays	-231
▁ta	-232
ist	-233
os	-234
▁should	-235
ens	-236
if	-237
▁plan	-238
ive	-239
olog	-240
▁thin	-241
▁le	-242
chn	-243
ort	-244
▁em	-245
▁also	-246
▁when	-247
▁kn	-248
rom	-249
▁our	-250
▁hum	-251
oral	-252
ology	-253
sid	-254
▁N	-255
▁think	-256
▁techn	-257
▁tim	-258
▁he	-259
▁un	-260
▁them	-261
▁planet	-262
▁know	-263
il	-264
ity	-265
▁driverless	-266
up	-267
ain	-268
▁B	-269
▁This	-270
▁tr	-271
▁thing	-272
▁your	-273
▁many	-274
▁P	-275
▁en	-276
▁po	-277
▁out	-278
ang	-279
ther	-280
▁It	-281
olle	-282
▁technology	-283
art	-284
▁aut	-285
ore	-286
▁one	-287
▁from	-288
ass	-289
▁even	-290
▁need	-291
ound	-292
ck	-293
arth	-294
▁D	-295
▁vote	-296
de	-297
ough	-298
▁up	-299
ces	-300
ollege	-301
▁im	-302
ors	-303
▁who	-304
orm	-305
."	-306
age	-307
yst	-308
ach	-309
▁emot	-310
her	-311
li	-312
▁sp	-313
ystem	-314
▁make	-315
are	-316
▁me	-317
▁face	-318
reat	-319
all	-320
▁H	-321
ig	-322
▁see	-323
▁way	-324
qu	-325
ile	-326
▁time	-327
▁r	-328
cc	-329
▁lo	-330
▁ro	-331
nt	-332
ous	-333
▁other	-334
▁comput	-335
▁auth	-336
▁want	-337
icle	-338
▁states	-339
ason	-340
▁no	-341
▁any	-342
▁may	-343
▁use	-344
sident	-345
form	-346
▁reason	-347
▁author	-348
▁L	-349
here	-350
ong	-351
▁why	-352
▁int	-353
▁than	-354
▁happ	-355
ves	-356
▁every	-357
▁land	-358
▁driving	-359
ight	-360
▁ad	-361
ount	-362
▁its	-363
ress	-364
▁new	-365
▁don	-366
▁sm	-367
▁were	-368
omet	-369
▁very	-370
hing	-371
▁human	-372
▁Wh	-373
▁feel	-374
▁good	-375
▁these	-376
▁only	-377
▁If	-378
ose	-379
▁students	-380
▁O	-381
ind	-382
▁ide	-383
ies	-384
▁over	-385
▁been	-386
▁somet	-387
ich	-388
▁2	-389
▁dang	-390
ok	-391
▁1	-392
▁take	-393
▁system	-394
ment	-395
▁drive	-396
ast	-397
end	-398
▁Mars	-399
▁per	-400
▁art	-401
our	-402
▁then	-403
▁things	-404
ying	-405
▁Earth	-406
▁world	-407
▁president	-408
▁had	-409
▁less	-410
▁ali	-411
cial	-412
ue	-413
▁life	-414
able	-415
ide	-416
rap	-417
▁bet	-418
▁most	-419
▁Elect	-420
▁sur	-421
iz	-422
ep	-423
der	-424
▁imp	-425
▁being	-426
▁idea	-427
cture	-428
oy	-429
ting	-430
▁mu	-431
00	-432
▁computer	-433
ree	-434
▁show	-435
▁say	-436
▁class	-437
▁work	-438
▁Electoral	-439
▁expl	-440
▁acc	-441
ple	-442
▁able	-443
raph	-444
ated	-445
SA	-446
ard	-447
▁G	-448
▁emotions	-449
▁am	-450
ASA	-451
▁much	-452
▁pers	-453
ff	-454
vel	-455
▁electoral	-456
▁par	-457
▁going	-458
pe	-459
ction	-460
▁still	-461
▁mad	-462
▁dif	-463
▁really	-464
▁tra	-465
red	-466
▁pi	-467
ft	-468
ance	-469
▁article	-470
▁NASA	-471
ine	-472
▁There	-473
▁read	-474
▁which	-475
▁College	-476
other	-477
lie	-478
ert	-479
▁ri	-480
cl	-481
▁something	-482
▁better	-483
▁person	-484
▁teach	-485
cent	-486
agraph	-487
▁Al	-488
▁belie	-489
▁dis	-490
ution	-491
▁made	-492
▁pop	-493
ular	-494
ence	-495
▁Y	-496
ame	-497
cient	-498
▁ag	-499
ool	-500
▁landform	-501
▁around	-502
▁tell	-503
▁cont	-504
kes	-505
ost	-506
du	-507
▁They	-508
▁into	-509
..	-510
▁does	-511
▁student	-512
pport	-513
▁day	-514
▁great	-515
▁jo	-516
▁look	-517
ning	-518
▁my	-519
▁act	-520
▁We	-521
ful	-522
▁An	-523
▁count	-524
▁humans	-525
boy	-526
rent	-527
pt	-528
led	-529
▁road	-530
▁believe	-531
owboy	-532
▁college	-533
ess	-534
▁U	-535
ram	-536
▁part	-537
ry	-538
▁form	-539
als	-540
ult	-541
▁says	-542
▁electors	-543
▁votes	-544
elf	-545
▁picture	-546
▁Se	-547
oing	-548
▁ke	-549
▁percent	-550
▁where	-551
▁lot	-552
xt	-553
▁might	-554
▁res	-555
ab	-556
mit	-557
ange	-558
ase	-559
ature	-560
▁such	-561
▁adv	-562
ect	-563
▁state	-564
▁diffe	-565
▁ye	-566
▁sim	-567
▁paragraph	-568
cientist	-569
ample	-570
int	-571
▁R	-572
▁did	-573
ub	-574
agoing	-575
▁accid	-576
room	-577
▁So	-578
▁now	-579
own	-580
▁(	-581
▁express	-582
wn	-583
ond	-584
▁danger	-585
blem	-586
irst	-587
ack	-588
▁qu	-589
ite	-590
▁But	-591
▁classroom	-592
▁lear	-593
ible	-594
▁problem	-595
▁venus	-596
ks	-597
▁nat	-598
▁des	-599
▁fact	-600
ually	-601
▁said	-602
river	-603
▁limit	-604
face	-605
▁prog	-606
thing	-607
▁ca	-608
▁comm	-609
▁keep	-610
▁popular	-611
chool	-612
▁change	-613
▁Face	-614
ial	-615
▁aliens	-616
ice	-617
▁dec	-618
▁You	-619
dit	-620
ways	-621
▁well	-622
▁emotion	-623
vid	-624
te	-625
igh	-626
▁poll	-627
▁safe	-628
pl	-629
▁under	-630
riverless	-631
ural	-632
▁example	-633
▁air	-634
ef	-635
▁different	-636
▁his	-637
▁school	-638
fa	-639
▁St	-640
▁having	-641
▁ph	-642
▁val	-643
per	-644
ced	-645
▁support	-646
▁happen	-647
▁.	-648
▁Cowboy	-649
▁program	-650
▁someone	-651
▁3	-652
▁la	-653
▁poss	-654
▁On	-655
day	-656
be	-657
▁earth	-658
ord	-659
▁,	-660
▁fun	-661
▁own	-662
▁used	-663
usion	-664
fect	-665
▁saf	-666
▁natural	-667
▁scientist	-668
▁feeling	-669
▁creat	-670
▁Fa	-671
▁off	-672
ren	-673
▁aw	-674
▁cr	-675
▁fut	-676
▁cit	-677
▁usage	-678
port	-679
▁ben	-680
▁cand	-681
les	-682
▁gas	-683
▁worth	-684
▁wr	-685
used	-686
▁pass	-687
▁Seagoing	-688
▁surface	-689
ier	-690
cess	-691
▁big	-692
ince	-693
ety	-694
▁election	-695
▁ve	-696
oney	-697
▁fo	-698
▁eas	-699
ention	-700
ie	-701
▁tw	-702
stand	-703
▁candid	-704
allen	-705
▁money	-706
eric	-707
▁thr	-708
fter	-709
▁Also	-710
ical	-711
▁space	-712
▁future	-713
The	-714
▁anim	-715
osp	-716
▁too	-717
▁down	-718
ia	-719
▁reasons	-720
▁point	-721
▁long	-722
iss	-723
▁concl	-724
▁With	-725
▁trans	-726
ffic	-727
ited	-728
▁att	-729
▁times	-730
▁gi	-731
ize	-732
▁find	-733
▁right	-734
lic	-735
ip	-736
▁inst	-737
aces	-738
▁dont	-739
▁condit	-740
▁env	-741
ire	-742
▁bu	-743
▁study	-744
▁dangers	-745
▁gr	-746
▁put	-747
▁high	-748
▁sol	-749
act	-750
▁actually	-751
ese	-752
ign	-753
ating	-754
oding	-755
ick	-756
▁veh	-757
▁always	-758
▁win	-759
ove	-760
▁man	-761
ations	-762
▁allow	-763
▁using	-764
▁another	-765
▁understand	-766
▁without	-767
▁det	-768
▁those	-769
▁first	-770
fore	-771
▁conf	-772
▁Driverless	-773
uke	-774
▁atm	-775
".	-776
▁Am	-777
▁app	-778
▁animals	-779
▁That	-780
▁pollution	-781
▁alien	-782
ib	-783
▁tal	-784
▁won	-785
▁real	-786
lo	-787
su	-788
▁back	-789
▁facial	-790
▁cause	-791
▁years	-792
▁through	-793
▁vehicle	-794
▁same	-795
▁while	-796
▁bad	-797
,"	-798
▁voting	-799
▁cle	-800
ber	-801
▁conditions	-802
▁For	-803
▁contro	-804
▁cal	-805
▁spe	-806
▁drivers	-807
▁Americ	-808
▁sens	-809
▁atmosp	-810
ored	-811
▁19	-812
oring	-813
▁Un	-814
▁5	-815
▁start	-816
ought	-817
▁transport	-818
▁shows	-819
▁cam	-820
▁rec	-821
ffect	-822
▁benef	-823
▁As	-824
▁few	-825
▁place	-826
ower	-827
ger	-828
▁learn	-829
▁dangerous	-830
▁devel	-831
▁lesson	-832
ved	-833
▁making	-834
vent	-835
▁join	-836
▁When	-837
ious	-838
▁Coding	-839
▁ac	-840
atures	-841
▁9	-842
▁come	-843
▁Luke	-844
▁develop	-845
▁conclusion	-846
ru	-847
▁inform	-848
).	-849
▁text	-850
▁op	-851
▁These	-852
▁places	-853
▁Facial	-854
▁again	-855
▁smog	-856
▁ways	-857
▁getting	-858
▁happy	-859
ull	-860
▁created	-861
▁voters	-862
ense	-863
ian	-864
▁Action	-865
▁System	-866
▁He	-867
▁Some	-868
▁redu	-869
ource	-870
▁though	-871
ware	-872
▁everyone	-873
erm	-874
▁stop	-875
over	-876
ever	-877
▁wal	-878
ron	-879
▁pay	-880
iv	-881
▁enough	-882
▁bo	-883
▁whe	-884
▁200	-885
▁seem	-886
tle	-887
▁clos	-888
▁each	-889
▁trying	-890
▁pur	-891
▁Ch	-892
ertain	-893
▁teacher	-894
ries	-895
▁accidents	-896
▁computers	-897
▁doing	-898
sel	-899
ily	-900
▁control	-901
▁job	-902
▁soft	-903
▁become	-904
▁envir	-905
▁challen	-906
ouse	-907
read	-908
cond	-909
▁wrong	-910
▁mus	-911
▁phot	-912
▁dist	-913
sent	-914
▁sit	-915
ary	-916
▁tem	-917
unity	-918
▁bored	-919
jor	-920
ise	-921
ublic	-922
▁two	-923
▁best	-924
▁let	-925
▁software	-926
▁studying	-927
▁prob	-928
▁bl	-929
uro	-930
pite	-931
ages	-932
▁law	-933
▁mes	-934
▁met	-935
▁bas	-936
▁ever	-937
▁got	-938
▁after	-939
▁J	-940
▁cho	-941
▁Par	-942
▁major	-943
▁rock	-944
▁explain	-945
urn	-946
▁People	-947
ets	-948
▁evid	-949
▁attention	-950
▁information	-951
▁close	-952
ac	-953
▁found	-954
▁hard	-955
▁import	-956
ify	-957
▁lead	-958
ather	-959
▁rese	-960
ared	-961
▁transportation	-962
riend	-963
ater	-964
▁anything	-965
imes	-966
▁hand	-967
oming	-968
▁How	-969
▁since	-970
▁traffic	-971
▁city	-972
▁musc	-973
▁travel	-974
▁scientists	-975
selves	-976
▁Cars	-977
▁expressions	-978
▁4	-979
▁And	-980
▁Cowboys	-981
▁give	-982
▁bus	-983
▁end	-984
▁ris	-985
▁evidence	-986
▁mesa	-987
iting	-988
▁last	-989
▁United	-990
▁run	-991
thers	-992
oud	-993
▁tri	-994
▁8	-995
ably	-996
▁today	-997
▁never	-998
▁thought	-999
▁far	-1000
▁live	-1001
▁Another	-1002
▁teachers	-1003
raft	-1004
▁important	-1005
▁amount	-1006
▁care	-1007
▁atmosphere	-1008
ild	-1009
▁confused	-1010
▁candidate	-1011
ish	-1012
arch	-1013
ner	-1014
iles	-1015
ix	-1016
▁lar	-1017
▁country	-1018
▁mod	-1019
▁means	-1020
▁needs	-1021
▁el	-1022
▁States	-1023
▁effect	-1024
▁valu	-1025
▁exper	-1026
▁What	-1027
▁impro	-1028
ied	-1029
▁mean	-1030
▁num	-1031
▁before	-1032
▁comple	-1033
▁sensors	-1034
▁problems	-1035
▁Even	-1036
▁test	-1037
▁public	-1038
▁makes	-1039
▁possible	-1040
▁ext	-1041
▁press	-1042
▁working	-1043
▁ob	-1044
▁despite	-1045
▁away	-1046
▁disc	-1047
▁called	-1048
gest	-1049
ids	-1050
▁others	-1051
▁friend	-1052
ead	-1053
ject	-1054
rest	-1055
ons	-1056
AC	-1057
▁stress	-1058
▁ban	-1059
▁br	-1060
▁Many	-1061
▁cons	-1062
▁benefit	-1063
most	-1064
▁worthy	-1065
gre	-1066
▁safety	-1067
▁inv	-1068
▁pressure	-1069
ording	-1070
ys	-1071
▁citiz	-1072
▁explore	-1073
▁sk	-1074
▁move	-1075
ready	-1076
▁home	-1077
ath	-1078
▁valuable	-1079
ACS	-1080
alf	-1081
ically	-1082
...	-1083
reen	-1084
ory	-1085
ken	-1086
ave	-1087
▁already	-1088
▁accident	-1089
▁fam	-1090
▁ass	-1091
▁sc	-1092
▁advant	-1093
▁pos	-1094
ty	-1095
ufa	-1096
▁try	-1097
az	-1098
▁chang	-1099
▁arg	-1100
▁themselves	-1101
▁countries	-1102
▁sad	-1103
▁sure	-1104
▁cre	-1105
▁To	-1106
▁due	-1107
▁process	-1108
▁6	-1109
though	-1110
ows	-1111
urope	-1112
ash	-1113
▁turn	-1114
gin	-1115
ative	-1116
▁Be	-1117
▁alert	-1118
ility	-1119
ona	-1120
▁sub	-1121
▁probably	-1122
▁temper	-1123
▁once	-1124
ogn	-1125
▁Pre	-1126
aim	-1127
▁vis	-1128
▁FACS	-1129
▁maybe	-1130
▁limiting	-1131
▁three	-1132
▁certain	-1133
▁passage	-1134
we	-1135
onment	-1136
▁pursu	-1137
▁One	-1138
▁clear	-1139
▁wouldn	-1140
▁wheel	-1141
▁carb	-1142
▁reg	-1143
▁self	-1144
▁stre	-1145
craft	-1146
▁rep	-1147
▁Not	-1148
oth	-1149
▁sometimes	-1150
▁inte	-1151
▁Paris	-1152
▁equ	-1153
av	-1154
grees	-1155
ual	-1156
▁manufa	-1157
ak	-1158
▁likely	-1159
▁requ	-1160
ike	-1161
▁alot	-1162
▁claim	-1163
▁posit	-1164
▁ty	-1165
▁surv	-1166
▁degrees	-1167
▁camer	-1168
▁Europe	-1169
▁citizens	-1170
ten	-1171
▁Pl	-1172
io	-1173
ics	-1174
▁sl	-1175
clud	-1176
uring	-1177
▁research	-1178
▁second	-1179
▁environment	-1180
▁muscles	-1181
ody	-1182
fair	-1183
▁fin	-1184
▁almost	-1185
▁opin	-1186
bal	-1187
▁cloud	-1188
fic	-1189
▁recogn	-1190
▁President	-1191
▁mars	-1192
▁pri	-1193
▁took	-1194
ities	-1195
▁play	-1196
▁resp	-1197
▁unfair	-1198
▁pursuit	-1199
▁ra	-1200
▁lit	-1201
issions	-1202
▁him	-1203
▁days	-1204
▁crash	-1205
▁miles	-1206
▁simil	-1207
ps	-1208
▁features	-1209
▁spacecraft	-1210
▁pol	-1211
▁itself	-1212
old	-1213
▁stated	-1214
▁chance	-1215
▁doesn	-1216
▁solar	-1217
▁taking	-1218
like	-1219
▁possib	-1220
▁emotional	-1221
ments	-1222
uri	-1223
▁isn	-1224
▁Dr	-1225
atch	-1226
▁taken	-1227
ake	-1228
▁laws	-1229
▁inc	-1230
▁includ	-1231
ists	-1232
cing	-1233
▁power	-1234
▁commun	-1235
▁experi	-1236
▁interest	-1237
▁large	-1238
▁next	-1239
▁smart	-1240
▁lives	-1241
▁ind	-1242
▁'	-1243
▁learning	-1244
me	-1245
▁imag	-1246
▁green	-1247
▁detect	-1248
▁safer	-1249
▁side	-1250
the	-1251
▁kind	-1252
▁cities	-1253
▁Although	-1254
▁occ	-1255
▁similar	-1256
cts	-1257
▁against	-1258
▁mach	-1259
uang	-1260
▁oce	-1261
▁challeng	-1262
▁little	-1263
▁saying	-1264
iking	-1265
▁smile	-1266
▁whole	-1267
▁year	-1268
▁ey	-1269
▁near	-1270
▁hot	-1271
isa	-1272
▁bring	-1273
▁everything	-1274
▁cor	-1275
▁save	-1276
arm	-1277
▁situ	-1278
▁small	-1279
▁talk	-1280
ina	-1281
iver	-1282
▁manufacture	-1283
ota	-1284
of	-1285
▁above	-1286
▁reduce	-1287
▁shad	-1288
▁foc	-1289
▁quest	-1290
▁instead	-1291
▁helping	-1292
▁Now	-1293
▁sign	-1294
▁hop	-1295
▁av	-1296
▁improve	-1297
▁complete	-1298
▁here	-1299
▁stay	-1300
▁easier	-1301
▁pictures	-1302
▁Ex	-1303
ned	-1304
ote	-1305
▁becoming	-1306
▁cost	-1307
▁roads	-1308
ogle	-1309
▁autom	-1310
▁else	-1311
side	-1312
atter	-1313
▁send	-1314
▁Car	-1315
▁light	-1316
▁opport	-1317
ully	-1318
▁Huang	-1319
▁forms	-1320
uge	-1321
▁All	-1322
ument	-1323
ives	-1324
▁common	-1325
▁Go	-1326
▁const	-1327
▁appe	-1328
▁walk	-1329
▁visit	-1330
▁she	-1331
oc	-1332
hod	-1333
▁emissions	-1334
▁fault	-1335
▁needed	-1336
ones	-1337
▁fig	-1338
no	-1339
ines	-1340
self	-1341
▁produ	-1342
▁America	-1343
▁def	-1344
ames	-1345
ute	-1346
▁dep	-1347
▁comes	-1348
ob	-1349
▁meet	-1350
ured	-1351
▁rem	-1352
▁extre	-1353
la	-1354
▁Mona	-1355
▁tax	-1356
▁must	-1357
▁opinion	-1358
▁However	-1359
▁Lisa	-1360
▁kids	-1361
▁pres	-1362
▁goes	-1363
▁fu	-1364
house	-1365
▁done	-1366
ness	-1367
aub	-1368
ract	-1369
▁Te	-1370
oking	-1371
▁soci	-1372
▁driveless	-1373
▁ent	-1374
▁nothing	-1375
▁carbon	-1376
▁risk	-1377
▁number	-1378
▁vehicles	-1379
▁ask	-1380
▁candidates	-1381
overed	-1382
get	-1383
▁true	-1384
heit	-1385
▁gen	-1386
rib	-1387
▁experience	-1388
▁Col	-1389
▁mon	-1390
ogota	-1391
▁recognize	-1392
▁hour	-1393
ew	-1394
▁fuel	-1395
▁require	-1396
resent	-1397
ensive	-1398
▁opportunity	-1399
▁neg	-1400
▁source	-1401
auban	-1402
lobal	-1403
▁method	-1404
ail	-1405
tern	-1406
cer	-1407
▁First	-1408
▁wa	-1409
where	-1410
▁closest	-1411
ption	-1412
▁thats	-1413
▁games	-1414
not	-1415
▁image	-1416
▁ins	-1417
▁mill	-1418
▁decre	-1419
▁sun	-1420
▁both	-1421
▁watch	-1422
▁easy	-1423
ination	-1424
ward	-1425
▁bra	-1426
▁fair	-1427
▁planets	-1428
▁Expl	-1429
▁cap	-1430
▁didn	-1431
▁advan	-1432
man	-1433
▁greenhouse	-1434
▁looking	-1435
urb	-1436
▁limited	-1437
▁reading	-1438
▁her	-1439
▁free	-1440
▁amaz	-1441
▁schools	-1442
alth	-1443
iness	-1444
▁huge	-1445
▁Then	-1446
ccording	-1447
▁completely	-1448
▁seen	-1449
▁photo	-1450
sider	-1451
▁extreme	-1452
▁dr	-1453
▁Bogota	-1454
hren	-1455
▁expression	-1456
▁contin	-1457
idd	-1458
▁advantages	-1459
▁cowboy	-1460
▁7	-1461
▁che	-1462
▁child	-1463
",	-1464
▁var	-1465
▁helps	-1466
ired	-1467
ply	-1468
don	-1469
ified	-1470
riving	-1471
atic	-1472
▁ship	-1473
▁China	-1474
▁exploring	-1475
▁By	-1476
▁level	-1477
ted	-1478
▁rather	-1479
▁partic	-1480
gy	-1481
oll	-1482
▁Vauban	-1483
enat	-1484
▁survive	-1485
▁manufacturer	-1486
▁wanted	-1487
▁society	-1488
▁My	-1489
▁inno	-1490
▁takes	-1491
▁800	-1492
▁agree	-1493
▁gives	-1494
▁Why	-1495
▁matter	-1496
▁id	-1497
▁rid	-1498
urther	-1499
bia	-1500
▁head	-1501
▁seems	-1502
▁oceans	-1503
cy	-1504
body	-1505
▁2001	-1506
▁result	-1507
▁20	-1508
▁eyes	-1509
▁create	-1510
▁amazing	-1511
▁old	-1512
donia	-1513
▁Germ	-1514
▁begin	-1515
▁simply	-1516
▁majority	-1517
artian	-1518
hrenheit	-1519
▁everyday	-1520
▁ago	-1521
▁fas	-1522
▁type	-1523
▁looks	-1524
▁Well	-1525
▁aver	-1526
▁communic	-1527
▁health	-1528
uff	-1529
▁opp	-1530
▁gets	-1531
▁half	-1532
urt	-1533
▁yet	-1534
▁positive	-1535
ydonia	-1536
▁aren	-1537
▁driven	-1538
outh	-1539
▁giving	-1540
▁ser	-1541
▁Exploring	-1542
pped	-1543
zy	-1544
▁sound	-1545
▁camera	-1546
▁main	-1547
▁size	-1548
▁sent	-1549
▁lower	-1550
ational	-1551
▁mind	-1552
▁According	-1553
▁spend	-1554
▁fr	-1555
▁choose	-1556
▁shadows	-1557
ween	-1558
▁innov	-1559
▁supports	-1560
aving	-1561
▁winner	-1562
▁respons	-1563
na	-1564
▁walking	-1565
▁fail	-1566
▁case	-1567
▁dev	-1568
▁explains	-1569
fer	-1570
▁90	-1571
▁cannot	-1572
▁Viking	-1573
▁streets	-1574
ball	-1575
▁sug	-1576
▁Google	-1577
aking	-1578
▁present	-1579
▁facts	-1580
▁during	-1581
ains	-1582
▁lic	-1583
owing	-1584
▁rest	-1585
▁trust	-1586
▁consider	-1587
ng	-1588
▁miss	-1589
ither	-1590
▁went	-1591
oid	-1592
▁anyone	-1593
ross	-1594
▁dest	-1595
▁closer	-1596
more	-1597
▁between	-1598
ush	-1599
▁effective	-1600
▁beh	-1601
▁pe	-1602
▁Cydonia	-1603
ulation	-1604
▁helpful	-1605
xide	-1606
free	-1607
▁wee	-1608
oment	-1609
▁gener	-1610
▁mar	-1611
▁living	-1612
Th	-1613
▁Do	-1614
▁development	-1615
icial	-1616
▁Most	-1617
▁caus	-1618
▁cool	-1619
▁dio	-1620
cause	-1621
▁average	-1622
▁ru	-1623
▁suggest	-1624
ts	-1625
▁order	-1626
▁ones	-1627
▁focus	-1628
▁str	-1629
▁hope	-1630
▁temperature	-1631
▁camp	-1632
▁American	-1633
▁formation	-1634
▁ident	-1635
▁presents	-1636
▁fre	-1637
▁hold	-1638
▁vide	-1639
pr	-1640
▁greater	-1641
ime	-1642
enator	-1643
▁clouds	-1644
▁useful	-1645
▁dioxide	-1646
▁er	-1647
aly	-1648
▁speed	-1649
▁prove	-1650
▁issu	-1651
▁add	-1652
ear	-1653
▁figure	-1654
▁gover	-1655
acy	-1656
▁top	-1657
▁supp	-1658
ap	-1659
▁given	-1660
▁ground	-1661
ased	-1662
▁bre	-1663
▁issues	-1664
nment	-1665
ruct	-1666
▁possibly	-1667
to	-1668
▁buy	-1669
ings	-1670
▁enj	-1671
▁challenge	-1672
▁question	-1673
▁challenging	-1674
▁along	-1675
anies	-1676
▁fear	-1677
▁ride	-1678
▁represent	-1679
▁Every	-1680
ades	-1681
▁curi	-1682
▁mot	-1683
▁distance	-1684
▁Challen	-1685
▁supported	-1686
▁While	-1687
vey	-1688
▁ang	-1689
▁inj	-1690
▁197	-1691
▁199	-1692
▁mount	-1693
▁prom	-1694
▁dire	-1695
▁exc	-1696
▁negative	-1697
▁Last	-1698
▁K	-1699
▁sing	-1700
pri	-1701
con	-1702
▁worry	-1703
▁model	-1704
▁landforms	-1705
▁pain	-1706
▁wants	-1707
▁seeing	-1708
▁ideas	-1709
▁expensive	-1710
▁situation	-1711
gust	-1712
▁1976	-1713
▁faces	-1714
▁set	-1715
▁friends	-1716
▁campa	-1717
Wh	-1718
stron	-1719
▁pick	-1720
▁After	-1721
▁happier	-1722
sw	-1723
▁night	-1724
▁famil	-1725
▁party	-1726
▁presidential	-1727
iment	-1728
▁cast	-1729
▁talks	-1730
▁Just	-1731
▁story	-1732
for	-1733
wh	-1734
▁harm	-1735
▁Challenge	-1736
▁elections	-1737
ional	-1738
▁boat	-1739
It	-1740
ital	-1741
▁dem	-1742
▁cent	-1743
vin	-1744
▁Re	-1745
▁past	-1746
▁modify	-1747
▁electron	-1748
▁behind	-1749
▁bel	-1750
▁hit	-1751
osing	-1752
iew	-1753
ocr	-1754
▁sw	-1755
▁fine	-1756
▁single	-1757
▁desc	-1758
▁coming	-1759
▁incre	-1760
▁fav	-1761
▁aware	-1762
▁97	-1763
▁often	-1764
▁Martian	-1765
ient	-1766
▁war	-1767
▁simple	-1768
▁either	-1769
ird	-1770
▁Or	-1771
ork	-1772
▁based	-1773
▁Im	-1774
▁knows	-1775
▁uses	-1776
▁value	-1777
▁prevent	-1778
akes	-1779
▁companies	-1780
▁developed	-1781
hip	-1782
▁covered	-1783
▁foll	-1784
▁hours	-1785
▁hover	-1786
▁At	-1787
▁rad	-1788
▁slate	-1789
▁tru	-1790
▁knowing	-1791
▁campaign	-1792
▁happens	-1793
▁advanced	-1794
ures	-1795
▁personal	-1796
▁toward	-1797
▁trip	-1798
▁cat	-1799
▁enjoy	-1800
▁weather	-1801
sue	-1802
▁water	-1803
▁soon	-1804
cul	-1805
▁sea	-1806
▁avoid	-1807
▁thinking	-1808
▁plant	-1809
▁bike	-1810
▁hurt	-1811
▁Since	-1812
sing	-1813
come	-1814
▁Sm	-1815
ides	-1816
▁pot	-1817
▁mouth	-1818
▁presid	-1819
▁store	-1820
▁diffic	-1821
its	-1822
▁known	-1823
▁various	-1824
▁pr	-1825
▁lif	-1826
cially	-1827
▁machine	-1828
ges	-1829
▁Fahrenheit	-1830
▁deal	-1831
▁appro	-1832
▁angry	-1833
ah	-1834
▁canid	-1835
vious	-1836
▁Fr	-1837
▁Scientist	-1838
▁temperatures	-1839
ivid	-1840
ledge	-1841
▁Germany	-1842
▁identify	-1843
▁acid	-1844
▁unt	-1845
▁pret	-1846
▁depend	-1847
▁difficult	-1848
▁family	-1849
ama	-1850
cept	-1851
ency	-1852
uase	-1853
▁Because	-1854
▁trips	-1855
ank	-1856
▁leg	-1857
▁cant	-1858
▁video	-1859
▁paying	-1860
▁caused	-1861
▁decide	-1862
▁direct	-1863
▁gu	-1864
▁skill	-1865
▁classrooms	-1866
▁interesting	-1867
▁butte	-1868
▁food	-1869
ne	-1870
rop	-1871
▁happened	-1872
70	-1873
''	-1874
▁community	-1875
oub	-1876
▁further	-1877
▁population	-1878
▁No	-1879
▁dens	-1880
omers	-1881
ues	-1882
▁ready	-1883
▁compared	-1884
pril	-1885
▁fle	-1886
▁select	-1887
cks	-1888
▁fix	-1889
▁detail	-1890
▁Like	-1891
ling	-1892
aters	-1893
▁love	-1894
▁object	-1895
▁malf	-1896
▁bri	-1897
▁suc	-1898
rence	-1899
▁norm	-1900
▁tou	-1901
▁France	-1902
heric	-1903
ished	-1904
▁2000	-1905
▁ill	-1906
▁event	-1907
▁came	-1908
▁issue	-1909
ape	-1910
uth	-1911
▁highly	-1912
▁individ	-1913
atives	-1914
▁clean	-1915
▁non	-1916
▁Second	-1917
icy	-1918
oration	-1919
▁photos	-1920
▁left	-1921
▁reve	-1922
ked	-1923
▁ste	-1924
▁Colom	-1925
▁web	-1926
▁pretty	-1927
ific	-1928
duc	-1929
pect	-1930
▁ten	-1931
▁Its	-1932
▁polit	-1933
▁open	-1934
▁shouldn	-1935
leep	-1936
▁mission	-1937
▁gain	-1938
▁heat	-1939
▁advent	-1940
▁stuff	-1941
▁reli	-1942
▁tells	-1943
▁Dear	-1944
▁four	-1945
▁becuase	-1946
▁Is	-1947
▁build	-1948
reece	-1949
▁prov	-1950
▁instruct	-1951
▁seagoing	-1952
aut	-1953
▁cut	-1954
▁cour	-1955
▁malfun	-1956
▁started	-1957
▁benefits	-1958
▁tie	-1959
▁doub	-1960
▁changed	-1961
▁handle	-1962
▁pollut	-1963
▁provid	-1964
ats	-1965
ision	-1966
▁educ	-1967
▁25	-1968
olution	-1969
▁es	-1970
leys	-1971
▁Are	-1972
▁potent	-1973
ell	-1974
und	-1975
▁knowledge	-1976
▁proof	-1977
▁basic	-1978
▁continue	-1979
▁eng	-1980
▁term	-1981
▁exact	-1982
▁April	-1983
▁suburb	-1984
▁disgust	-1985
▁call	-1986
▁according	-1987
▁advantage	-1988
▁young	-1989
▁strong	-1990
ins	-1991
ctions	-1992
▁Having	-1993
000	-1994
▁stru	-1995
▁responsible	-1996
orses	-1997
▁parts	-1998
▁speci	-1999
▁Yes	-2000
bit	-2001
cin	-2002
▁million	-2003
▁beneficial	-2004
▁communication	-2005
▁favor	-2006
▁affect	-2007
pecially	-2008
▁points	-2009
▁Which	-2010
▁helped	-2011
iddle	-2012
iling	-2013
ition	-2014
▁Stud	-2015
ocratic	-2016
▁Without	-2017
▁provide	-2018
▁bi	-2019
▁Wor	-2020
▁pix	-2021
▁whether	-2022
way	-2023
▁da	-2024
ices	-2025
▁later	-2026
▁Pro	-2027
▁tested	-2028
▁occur	-2029
rive	-2030
▁qual	-2031
▁inter	-2032
ands	-2033
▁house	-2034
▁wont	-2035
▁imagine	-2036
chnology	-2037
▁ev	-2038
▁valleys	-2039
?"	-2040
▁ed	-2041
▁feelings	-2042
▁cur	-2043
▁areas	-2044
▁mountains	-2045
▁jobs	-2046
▁risks	-2047
▁children	-2048
▁six	-2049
stronomers	-2050
▁tech	-2051
▁yourself	-2052
▁lots	-2053
▁craters	-2054
▁density	-2055
ury	-2056
▁toget	-2057
▁step	-2058
In	-2059
▁weeks	-2060
▁answ	-2061
▁quick	-2062
▁truly	-2063
▁keeping	-2064
head	-2065
osity	-2066
▁death	-2067
▁telling	-2068
▁repl	-2069
▁mess	-2070
▁least	-2071
▁Fin	-2072
▁sense	-2073
▁priv	-2074
▁government	-2075
▁horses	-2076
▁cou	-2077
▁landing	-2078
▁together	-2079
orts	-2080
▁insight	-2081
▁license	-2082
par	-2083
▁lost	-2084
▁option	-2085
▁perfect	-2086
Face	-2087
▁May	-2088
ouble	-2089
▁particip	-2090
▁discover	-2091
▁easily	-2092
▁Ad	-2093
,000	-2094
▁theor	-2095
▁Greece	-2096
▁wonder	-2097
ude	-2098
▁60	-2099
▁Global	-2100
▁longer	-2101
▁allowed	-2102
▁Br	-2103
▁atmospheric	-2104
▁char	-2105
▁leave	-2106
round	-2107
▁World	-2108
▁addit	-2109
▁artif	-2110
put	-2111
▁view	-2112
▁passen	-2113
▁project	-2114
▁wouldnt	-2115
▁blame	-2116
ulf	-2117
▁towards	-2118
▁decrease	-2119
car	-2120
▁cra	-2121
▁advance	-2122
▁requires	-2123
▁pixel	-2124
▁innovation	-2125
chan	-2126
▁systems	-2127
▁talking	-2128
▁solution	-2129
▁however	-2130
▁wasn	-2131
▁thick	-2132
▁until	-2133
▁rele	-2134
▁argument	-2135
▁electronics	-2136
▁Lim	-2137
ister	-2138
ams	-2139
vers	-2140
▁five	-2141
▁''	-2142
▁201	-2143
▁ahead	-2144
▁showing	-2145
yond	-2146
▁belive	-2147
▁enviroment	-2148
ograph	-2149
▁cattle	-2150
▁winning	-2151
▁changing	-2152
▁curiosity	-2153
▁z	-2154
▁including	-2155
▁fall	-2156
▁monument	-2157
▁formed	-2158
▁proven	-2159
hal	-2160
▁Con	-2161
▁special	-2162
ised	-2163
▁wre	-2164
▁Source	-2165
▁ups	-2166
leg	-2167
▁spot	-2168
ha	-2169
test	-2170
▁Lastly	-2171
▁determ	-2172
▁Sur	-2173
▁War	-2174
▁peoples	-2175
▁waiting	-2176
veyor	-2177
▁ess	-2178
agine	-2179
▁Senator	-2180
▁exist	-2181
▁running	-2182
▁artifact	-2183
▁1998	-2184
▁impact	-2185
can	-2186
▁et	-2187
▁3-	-2188
▁invent	-2189
▁cameras	-2190
▁anger	-2191
▁surpr	-2192
▁trouble	-2193
▁machines	-2194
▁Don	-2195
▁works	-2196
osent	-2197
▁bigger	-2198
▁Would	-2199
▁board	-2200
▁buses	-2201
▁yes	-2202
▁looked	-2203
▁Finally	-2204
▁hovering	-2205
osed	-2206
▁hands	-2207
omes	-2208
▁hide	-2209
▁quote	-2210
▁steer	-2211
▁altern	-2212
▁elector	-2213
▁topic	-2214
▁Technology	-2215
antly	-2216
enses	-2217
osenthal	-2218
ized	-2219
▁instructor	-2220
▁sensor	-2221
▁star	-2222
▁team	-2223
ught	-2224
▁Have	-2225
▁etc	-2226
▁plates	-2227
▁hottest	-2228
iding	-2229
▁fully	-2230
▁touch	-2231
ceed	-2232
▁sulf	-2233
▁flo	-2234
res	-2235
▁od	-2236
▁effic	-2237
oh	-2238
▁reality	-2239
itch	-2240
▁taxis	-2241
▁fascin	-2242
▁normal	-2243
▁allows	-2244
▁factor	-2245
umer	-2246
▁terms	-2247
oes	-2248
dated	-2249
▁break	-2250
cel	-2251
orn	-2252
ros	-2253
▁reci	-2254
▁waste	-2255
ink	-2256
▁automob	-2257
▁30	-2258
▁mechan	-2259
ph	-2260
ivil	-2261
iesel	-2262
▁global	-2263
▁stand	-2264
▁meaning	-2265
ilt	-2266
▁rel	-2267
▁benif	-2268
▁tense	-2269
▁course	-2270
▁typ	-2271
▁list	-2272
▁anymore	-2273
▁Limiting	-2274
▁Can	-2275
▁lose	-2276
▁stri	-2277
▁Over	-2278
▁truth	-2279
ources	-2280
▁ir	-2281
▁assist	-2282
ict	-2283
▁current	-2284
▁co	-2285
▁exploration	-2286
▁action	-2287
▁base	-2288
▁town	-2289
▁mention	-2290
Venus	-2291
RA	-2292
ival	-2293
work	-2294
▁subject	-2295
▁voted	-2296
▁expand	-2297
▁describ	-2298
oss	-2299
▁pros	-2300
▁defin	-2301
▁doesnt	-2302
▁alone	-2303
▁across	-2304
bered	-2305
Par	-2306
pir	-2307
uric	-2308
▁writ	-2309
▁ability	-2310
enty	-2311
▁Hum	-2312
win	-2313
▁civil	-2314
▁sending	-2315
▁saw	-2316
cle	-2317
▁med	-2318
▁bicy	-2319
▁crashes	-2320
ife	-2321
▁injured	-2322
▁outcome	-2323
▁teaching	-2324
▁enc	-2325
▁area	-2326
▁full	-2327
▁beyond	-2328
▁choice	-2329
▁Therefore	-2330
ped	-2331
▁grou	-2332
▁largely	-2333
ization	-2334
▁regular	-2335
▁situations	-2336
but	-2337
▁gone	-2338
▁accur	-2339
▁bright	-2340
▁decades	-2341
Al	-2342
ases	-2343
▁dre	-2344
▁West	-2345
▁understanding	-2346
▁12	-2347
▁told	-2348
▁complic	-2349
rect	-2350
▁odd	-2351
▁doll	-2352
▁putting	-2353
ood	-2354
▁Who	-2355
▁inde	-2356
▁lazy	-2357
▁shar	-2358
▁eff	-2359
▁resem	-2360
▁challenges	-2361
undred	-2362
▁nation	-2363
▁Surveyor	-2364
▁painting	-2365
▁sulfuric	-2366
▁Colombia	-2367
▁5,	-2368
pects	-2369
▁Com	-2370
xing	-2371
▁rocky	-2372
▁skills	-2373
Driverless	-2374
▁sky	-2375
▁pred	-2376
ration	-2377
▁powerful	-2378
gan	-2379
▁New	-2380
▁feed	-2381
▁ment	-2382
▁$	-2383
▁sci	-2384
▁phone	-2385
▁Maybe	-2386
aced	-2387
▁causes	-2388
▁corros	-2389
▁couldn	-2390
▁concer	-2391
▁sounds	-2392
▁Ne	-2393
▁sil	-2394
▁thinks	-2395
erc	-2396
▁ret	-2397
▁calcul	-2398
▁constru	-2399
▁especially	-2400
▁knew	-2401
▁col	-2402
arvin	-2403
▁fewer	-2404
▁44	-2405
▁Cal	-2406
▁buying	-2407
▁rece	-2408
va	-2409
▁min	-2410
gress	-2411
▁blank	-2412
▁company	-2413
▁ge	-2414
▁happening	-2415
▁Our	-2416
▁som	-2417
ivers	-2418
▁capt	-2419
arent	-2420
▁answer	-2421
▁corrosive	-2422
yle	-2423
▁argue	-2424
▁gases	-2425
▁inside	-2426
▁sample	-2427
▁approach	-2428
▁follow	-2429
▁imagination	-2430
iar	-2431
mar	-2432
▁changes	-2433
▁dam	-2434
▁mov	-2435
umbia	-2436
▁manufacturers	-2437
▁didnt	-2438
▁movements	-2439
▁vol	-2440
▁fast	-2441
▁nice	-2442
▁enfor	-2443
▁muscle	-2444
▁illusion	-2445
▁extremely	-2446
▁bit	-2447
▁aspects	-2448
▁includes	-2449
▁53	-2450
▁bro	-2451
▁contrib	-2452
▁cowboys	-2453
▁throughout	-2454
▁envi	-2455
▁built	-2456
▁Garvin	-2457
▁couple	-2458
▁ref	-2459
▁Imagine	-2460
▁ori	-2461
yball	-2462
▁breat	-2463
▁canidate	-2464
ror	-2465
▁aff	-2466
▁haz	-2467
▁Using	-2468
▁banned	-2469
▁sadness	-2470
▁ped	-2471
▁abol	-2472
▁distract	-2473
▁mist	-2474
▁word	-2475
▁nav	-2476
ousands	-2477
▁50	-2478
▁twin	-2479
▁fails	-2480
▁shown	-2481
▁street	-2482
▁Cong	-2483
▁Somet	-2484
▁Americans	-2485
▁loc	-2486
▁questions	-2487
uck	-2488
▁mechanical	-2489
▁specific	-2490
▁inf	-2491
▁18	-2492
▁diff	-2493
▁mult	-2494
▁creating	-2495
NR	-2496
nis	-2497
▁quite	-2498
ability	-2499
aster	-2500
▁proves	-2501
ront	-2502
asion	-2503
ivalent	-2504
lor	-2505
inds	-2506
ances	-2507
▁entire	-2508
▁exactly	-2509
▁Ob	-2510
rate	-2511
asing	-2512
▁entertain	-2513
ode	-2514
NRRA	-2515
▁claims	-2516
ery	-2517
▁motor	-2518
amed	-2519
▁invention	-2520
ER	-2521
iful	-2522
▁sight	-2523
▁hundred	-2524
▁millions	-2525
▁cha	-2526
▁causing	-2527
ping	-2528
▁brake	-2529
▁surround	-2530
▁statement	-2531
erate	-2532
▁coll	-2533
▁Coming	-2534
▁within	-2535
▁fascinated	-2536
▁destination	-2537
▁Being	-2538
▁higher	-2539
▁necess	-2540
▁difference	-2541
bo	-2542
▁nose	-2543
▁pie	-2544
▁silic	-2545
ley	-2546
▁group	-2547
▁reach	-2548
▁resemble	-2549
▁malfunction	-2550
▁check	-2551
ediment	-2552
ade	-2553
aho	-2554
▁gar	-2555
▁assum	-2556
▁capital	-2557
istic	-2558
▁warm	-2559
▁mater	-2560
▁Paragraph	-2561
▁Scientists	-2562
▁u	-2563
wal	-2564
gypt	-2565
onom	-2566
▁imposs	-2567
▁thier	-2568
▁discus	-2569
▁worked	-2570
▁families	-2571
▁equivalent	-2572
unk	-2573
▁design	-2574
▁reader	-2575
▁Id	-2576
▁Smile	-2577
▁navig	-2578
itution	-2579
▁Ven	-2580
▁baseball	-2581
law	-2582
▁gave	-2583
encing	-2584
▁education	-2585
▁sna	-2586
lorid	-2587
▁extra	-2588
▁moder	-2589
▁actual	-2590
▁safely	-2591
▁outdated	-2592
min	-2593
▁tas	-2594
▁Wal	-2595
▁lets	-2596
imp	-2597
..."	-2598
▁cover	-2599
▁essay	-2600
▁invol	-2601
▁volcan	-2602
▁details	-2603
▁rely	-2604
▁spaces	-2605
▁parking	-2606
▁samples	-2607
omy	-2608
▁irr	-2609
▁americ	-2610
▁researchers	-2611
gers	-2612
▁clearly	-2613
iled	-2614
arter	-2615
ately	-2616
▁prep	-2617
▁pract	-2618
▁reduced	-2619
▁increase	-2620
▁happiness	-2621
etime	-2622
▁argu	-2623
▁doubts	-2624
▁correct	-2625
lorida	-2626
▁silicon	-2627
▁tex	-2628
ckman	-2629
▁temp	-2630
▁Idaho	-2631
▁"...	-2632
piracy	-2633
▁origin	-2634
iforn	-2635
▁host	-2636
▁survived	-2637
sk	-2638
▁technolog	-2639
ially	-2640
▁presented	-2641
take	-2642
▁impossible	-2643
onomous	-2644
▁adventure	-2645
▁Each	-2646
▁UNRRA	-2647
▁accel	-2648
▁modern	-2649
isions	-2650
▁cross	-2651
ifornia	-2652
estri	-2653
▁partial	-2654
▁̈	-2655
▁slow	-2656
elt	-2657
▁carbide	-2658
▁choosing	-2659
fort	-2660
ians	-2661
▁purp	-2662
▁taxi	-2663
▁-	-2664
quakes	-2665
▁lands	-2666
athers	-2667
▁appeared	-2668
erous	-2669
▁pull	-2670
gg	-2671
nd	-2672
▁tour	-2673
olleyball	-2674
nake	-2675
▁body	-2676
▁disag	-2677
▁levels	-2678
▁fake	-2679
▁scient	-2680
▁smarter	-2681
Source	-2682
itable	-2683
▁From	-2684
▁proved	-2685
▁serious	-2686
▁political	-2687
▁potential	-2688
▁flaw	-2689
▁whats	-2690
▁dollars	-2691
▁basically	-2692
ided	-2693
▁outside	-2694
▁produce	-2695
▁ende	-2696
▁float	-2697
▁third	-2698
▁meters	-2699
▁Columbia	-2700
▁mag	-2701
▁traveling	-2702
iple	-2703
onest	-2704
▁greatly	-2705
▁blankets	-2706
▁Rosenthal	-2707
rt	-2708
▁Those	-2709
▁table	-2710
gyptian	-2711
▁mostly	-2712
▁photograph	-2713
▁sli	-2714
▁Inst	-2715
▁goal	-2716
▁examples	-2717
▁individual	-2718
idden	-2719
▁everywhere	-2720
fully	-2721
▁success	-2722
▁believed	-2723
▁exam	-2724
▁sidewal	-2725
ivable	-2726
▁suggests	-2727
▁heard	-2728
▁media	-2729
▁recie	-2730
▁simpl	-2731
▁capable	-2732
erve	-2733
▁538	-2734
▁est	-2735
▁econ	-2736
▁feels	-2737
▁fined	-2738
▁faster	-2739
bers	-2740
▁lie	-2741
▁activ	-2742
▁displ	-2743
▁isnt	-2744
▁daily	-2745
▁played	-2746
▁irrational	-2747
▁Rep	-2748
ering	-2749
▁sister	-2750
▁lessons	-2751
▁planetary	-2752
▁ple	-2753
▁polluted	-2754
▁interested	-2755
xim	-2756
▁jams	-2757
ale	-2758
▁types	-2759
▁determine	-2760
ounter	-2761
▁nearly	-2762
▁instance	-2763
▁earthquakes	-2764
▁civilization	-2765
▁abs	-2766
▁die	-2767
▁hars	-2768
▁mood	-2769
▁showed	-2770
▁travels	-2771
▁alternative	-2772
▁hear	-2773
Alto	-2774
▁lifetime	-2775
▁fly	-2776
▁Gore	-2777
--	-2778
ulture	-2779
▁sharper	-2780
iqu	-2781
▁tot	-2782
▁efficient	-2783
rec	-2784
sidents	-2785
▁addition	-2786
"(	-2787
alin	-2788
▁kill	-2789
▁lack	-2790
▁endeav	-2791
riveless	-2792
▁rela	-2793
▁tend	-2794
▁remain	-2795
▁harsh	-2796
▁riding	-2797
▁studies	-2798
ric	-2799
▁sold	-2800
ibility	-2801
▁concern	-2802
▁sat	-2803
paragraph	-2804
amber	-2805
▁Congress	-2806
▁fell	-2807
▁hist	-2808
▁Snake	-2809
rict	-2810
quent	-2811
▁seat	-2812
▁drunk	-2813
▁front	-2814
▁notify	-2815
▁previous	-2816
▁name	-2817
▁Thats	-2818
▁edges	-2819
▁business	-2820
▁sediment	-2821
run	-2822
▁share	-2823
▁biggest	-2824
▁passengers	-2825
▁equal	-2826
▁afford	-2827
▁brakes	-2828
▁finally	-2829
abl	-2830
▁rev	-2831
▁starting	-2832
▁drives	-2833
▁River	-2834
▁keeps	-2835
▁founding	-2836
▁equally	-2837
▁required	-2838
asa	-2839
▁10	-2840
▁room	-2841
▁intim	-2842
▁Florida	-2843
▁factors	-2844
▁focused	-2845
▁realize	-2846
▁science	-2847
▁mem	-2848
esides	-2849
▁coding	-2850
▁overall	-2851
▁194	-2852
▁inh	-2853
▁book	-2854
▁worse	-2855
▁lasted	-2856
▁reveal	-2857
▁texting	-2858
▁disagree	-2859
▁volleyball	-2860
eth	-2861
▁Obama	-2862
▁congress	-2863
lies	-2864
▁deep	-2865
▁final	-2866
▁ancient	-2867
▁fathers	-2868
▁piece	-2869
▁Everyone	-2870
▁reducing	-2871
▁resources	-2872
▁sidewalks	-2873
▁spaceship	-2874
▁California	-2875
isl	-2876
plan	-2877
▁vib	-2878
▁movement	-2879
ants	-2880
▁dro	-2881
▁sum	-2882
▁Butte	-2883
▁170	-2884
▁pic	-2885
▁product	-2886
▁expect	-2887
▁finding	-2888
▁technol	-2889
▁believes	-2890
▁2009	-2891
▁became	-2892
▁diesel	-2893
▁polution	-2894
▁accelerate	-2895
br	-2896
▁boy	-2897
▁asleep	-2898
▁joined	-2899
▁survivable	-2900
sa	-2901
rely	-2902
▁conspiracy	-2903
itt	-2904
▁age	-2905
ement	-2906
▁Egyptian	-2907
▁somewhere	-2908
▁rob	-2909
▁More	-2910
ock	-2911
▁mix	-2912
▁sever	-2913
▁saving	-2914
▁elected	-2915
ged	-2916
▁anal	-2917
▁phys	-2918
▁Middle	-2919
▁multiple	-2920
▁numerous	-2921
▁volcanoes	-2922
▁kid	-2923
action	-2924
▁enforced	-2925
▁?	-2926
When	-2927
iving	-2928
omber	-2929
▁flex	-2930
▁region	-2931
num	-2932
▁Ac	-2933
antic	-2934
arest	-2935
▁crazy	-2936
▁lava	-2937
idating	-2938
▁device	-2939
▁invest	-2940
▁reliable	-2941
ms	-2942
▁Pa	-2943
olis	-2944
▁Plain	-2945
▁Driving	-2946
▁participate	-2947
▁blimp	-2948
▁Humans	-2949
▁original	-2950
▁endeavors	-2951
▁ok	-2952
oday	-2953
▁il	-2954
rying	-2955
verbal	-2956
▁expanded	-2957
asue	-2958
▁100	-2959
▁scan	-2960
▁turned	-2961
▁react	-2962
▁boxing	-2963
▁teen	-2964
Making	-2965
▁stores	-2966
▁El	-2967
alls	-2968
rodu	-2969
▁erup	-2970
▁parent	-2971
▁united	-2972
▁theorists	-2973
gram	-2974
▁marking	-2975
▁familiar	-2976
▁pedestri	-2977
▁allowing	-2978
osen	-2979
▁cows	-2980
▁kept	-2981
driving	-2982
▁appeal	-2983
omberger	-2984
▁Sometimes	-2985
NASA	-2986
▁surprise	-2987
onday	-2988
▁Overall	-2989
▁fl	-2990
▁ann	-2991
▁gained	-2992
▁moving	-2993
▁Secondly	-2994
▁sort	-2995
▁frequent	-2996
driverless	-2997
▁therefore	-2998
▁fray	-2999
▁decided	-3000
▁nearest	-3001
▁contribute	-3002
PL	-3003
▁gon	-3004
▁offer	-3005
▁Walter	-3006
▁boring	-3007
▁discovered	-3008
▁neigh	-3009
▁tired	-3010
▁intimidating	-3011
▁ocean	-3012
▁position	-3013
days	-3014
abeth	-3015
ences	-3016
▁holds	-3017
▁theres	-3018
▁quality	-3019
▁supporting	-3020
▁oper	-3021
▁zones	-3022
▁Of	-3023
ined	-3024
ried	-3025
▁accurate	-3026
▁supposed	-3027
▁complicated	-3028
▁illeg	-3029
▁senator	-3030
▁decision	-3031
ilit	-3032
land	-3033
▁low	-3034
▁recent	-3035
▁objects	-3036
▁fil	-3037
▁wait	-3038
ichard	-3039
minist	-3040
▁presidents	-3041
icts	-3042
▁blo	-3043
▁obs	-3044
▁robot	-3045
▁upset	-3046
▁healthier	-3047
▁residents	-3048
▁ter	-3049
▁wish	-3050
▁chaos	-3051
▁honest	-3052
cape	-3053
ique	-3054
omed	-3055
▁movies	-3056
gr	-3057
▁II	-3058
ilities	-3059
▁provides	-3060
mer	-3061
▁dome	-3062
▁devices	-3063
▁fore	-3064
▁week	-3065
▁tried	-3066
▁depress	-3067
ey	-3068
▁Heid	-3069
▁conv	-3070
▁strugg	-3071
▁bicycle	-3072
▁privacy	-3073
If	-3074
Even	-3075
anet	-3076
ered	-3077
▁short	-3078
▁swing	-3079
▁busy	-3080
▁Their	-3081
▁explaining	-3082
ney	-3083
▁eye	-3084
▁fal	-3085
▁Malin	-3086
▁neighb	-3087
▁results	-3088
▁designed	-3089
akers	-3090
▁shape	-3091
▁illegal	-3092
▁several	-3093
▁BM	-3094
numbered	-3095
▁effects	-3096
ses	-3097
▁pa	-3098
▁strikes	-3099
ining	-3100
ashing	-3101
▁gonna	-3102
▁storm	-3103
▁charact	-3104
▁history	-3105
▁Bomberger	-3106
▁communicate	-3107
sky	-3108
▁ear	-3109
uffer	-3110
▁fencing	-3111
emocratic	-3112
▁airplan	-3113
▁promote	-3114
▁presidency	-3115
▁rocks	-3116
eral	-3117
▁site	-3118
▁intern	-3119
▁concept	-3120
▁stopped	-3121
▁TH	-3122
▁gl	-3123
inci	-3124
inary	-3125
▁Life	-3126
istant	-3127
▁proper	-3128
▁disaster	-3129
▁mass	-3130
▁track	-3131
▁becasue	-3132
▁democratic	-3133
▁establ	-3134
rew	-3135
▁Italy	-3136
▁sleep	-3137
▁developing	-3138
▁entertainment	-3139
▁park	-3140
▁destro	-3141
▁everybody	-3142
▁dram	-3143
▁fund	-3144
▁prot	-3145
▁mules	-3146
▁Plumer	-3147
▁legisl	-3148
▁phones	-3149
▁speeds	-3150
▁Students	-3151
▁particular	-3152
▁grow	-3153
▁wreck	-3154
▁consists	-3155
▁engine	-3156
▁screen	-3157
▁smiling	-3158
ME	-3159
▁BMW	-3160
▁sec	-3161
▁smo	-3162
▁Prof	-3163
▁tool	-3164
▁Next	-3165
▁stating	-3166
▁gro	-3167
▁chamber	-3168
sh	-3169
ata	-3170
een	-3171
dered	-3172
pping	-3173
ifying	-3174
▁prefer	-3175
▁sports	-3176
▁congest	-3177
▁occasion	-3178
▁disgusted	-3179
▁distracted	-3180
▁resolution	-3181
▁possibility	-3182
med	-3183
ral	-3184
▁ele	-3185
▁red	-3186
▁refer	-3187
▁mixed	-3188
ropolis	-3189
▁ap	-3190
▁orb	-3191
lling	-3192
▁del	-3193
▁snapped	-3194
▁bill	-3195
▁late	-3196
▁Richard	-3197
vant	-3198
uments	-3199
▁State	-3200
▁attem	-3201
▁simul	-3202
▁fearful	-3203
▁usually	-3204
tion	-3205
▁Art	-3206
▁mark	-3207
rs	-3208
▁bans	-3209
▁theory	-3210
▁resembles	-3211
▁structure	-3212
▁absol	-3213
▁relax	-3214
isabeth	-3215
▁Though	-3216
▁erupting	-3217
umb	-3218
▁apply	-3219
▁beaut	-3220
▁German	-3221
▁smaller	-3222
▁driveways	-3223
▁experiment	-3224
▁personally	-3225
▁consideration	-3226
aled	-3227
just	-3228
▁rate	-3229
iments	-3230
▁month	-3231
▁chosen	-3232
▁office	-3233
▁shadow	-3234
▁surroundings	-3235
▁Red	-3236
▁serv	-3237
RO	-3238
uch	-3239
▁1.	-3240
▁Further	-3241
▁seeking	-3242
20	-3243
▁70	-3244
rend	-3245
▁Star	-3246
▁prof	-3247
pend	-3248
raffic	-3249
atically	-3250
▁Think	-3251
▁false	-3252
▁although	-3253
▁Driveless	-3254
ards	-3255
twin	-3256
▁lay	-3257
inning	-3258
▁diffrent	-3259
▁vo	-3260
aded	-3261
▁196	-3262
▁saft	-3263
▁creation	-3264
▁construction	-3265
ield	-3266
▁rule	-3267
▁Instead	-3268
▁leading	-3269
▁brightest	-3270
▁landscape	-3271
▁constantly	-3272
time	-3273
anama	-3274
▁plus	-3275
▁Eckman	-3276
▁nonverbal	-3277
▁autonomous	-3278
▁GP	-3279
▁JPL	-3280
▁role	-3281
▁parag	-3282
▁height	-3283
▁moment	-3284
▁artical	-3285
▁ourselves	-3286
nect	-3287
uals	-3288
olated	-3289
▁Today	-3290
▁asked	-3291
▁damage	-3292
▁unlike	-3293
▁character	-3294
▁deb	-3295
osner	-3296
▁unique	-3297
mas	-3298
▁8,	-3299
▁simplified	-3300
▁43	-3301
▁none	-3302
▁shop	-3303
▁unus	-3304
▁Acropolis	-3305
NA	-3306
▁11	-3307
▁ach	-3308
▁task	-3309
▁Heidrun	-3310
▁figured	-3311
▁communities	-3312
ern	-3313
▁closely	-3314
▁watching	-3315
▁Elisabeth	-3316
▁airplanes	-3317
▁thousands	-3318
▁Planet	-3319
▁Venice	-3320
▁mentioned	-3321
oting	-3322
▁material	-3323
com	-3324
aged	-3325
aring	-3326
▁flew	-3327
▁grocer	-3328
▁purpose	-3329
▁markings	-3330
▁predicts	-3331
ministration	-3332
What	-3333
ford	-3334
▁GPS	-3335
▁beac	-3336
▁dream	-3337
off	-3338
elsky	-3339
▁suff	-3340
▁approaches	-3341
▁Oce	-3342
forms	-3343
utions	-3344
▁feature	-3345
▁hostile	-3346
▁improved	-3347
▁Sh	-3348
▁Sp	-3349
▁fit	-3350
icate	-3351
ising	-3352
itude	-3353
▁radio	-3354
▁occasionally	-3355
▁hor	-3356
▁bikes	-3357
▁cases	-3358
▁expert	-3359
▁harmful	-3360
▁prepared	-3361
▁accom	-3362
▁drast	-3363
▁include	-3364
▁parents	-3365
▁automobiles	-3366
iod	-3367
▁Ph	-3368
▁opt	-3369
rible	-3370
▁path	-3371
lantic	-3372
▁crush	-3373
▁spread	-3374
▁obvious	-3375
▁thoughts	-3376
▁Me	-3377
▁wins	-3378
ipped	-3379
orment	-3380
▁House	-3381
▁Other	-3382
▁Panama	-3383
tem	-3384
achers	-3385
▁satis	-3386
ittling	-3387
▁economy	-3388
▁suburbs	-3389
irty	-3390
▁cell	-3391
▁price	-3392
▁connect	-3393
▁distant	-3394
▁Venusian	-3395
▁pedestrians	-3396
imin	-3397
▁rear	-3398
▁legal	-3399
▁necessary	-3400
ores	-3401
rete	-3402
▁270	-3403
▁unman	-3404
▁brings	-3405
▁readers	-3406
haps	-3407
▁Sub	-3408
▁une	-3409
▁Const	-3410
▁adult	-3411
▁books	-3412
▁healthy	-3413
▁weight	-3414
▁eventually	-3415
edom	-3416
▁rain	-3417
tennis	-3418
▁indust	-3419
▁har	-3420
▁progress	-3421
iation	-3422
▁flaws	-3423
▁deaths	-3424
▁wanting	-3425
▁congestion	-3426
This	-3427
ading	-3428
▁Plus	-3429
▁eight	-3430
▁middle	-3431
▁complex	-3432
▁fahrenheit	-3433
▁generation	-3434
NAME	-3435
oters	-3436
▁unless	-3437
▁examine	-3438
acks	-3439
cked	-3440
urning	-3441
▁exceed	-3442
▁written	-3443
ites	-3444
nedy	-3445
▁arent	-3446
▁conclude	-3447
ael	-3448
▁22	-3449
ennedy	-3450
▁trend	-3451
▁owners	-3452
▁involved	-3453
▁spacecrafts	-3454
▁nor	-3455
▁felt	-3456
she	-3457
oses	-3458
▁Once	-3459
▁myself	-3460
▁displays	-3461
▁lightning	-3462
▁assistance	-3463
),	-3464
adford	-3465
▁colle	-3466
▁larger	-3467
▁authors	-3468
▁anywhere	-3469
1.	-3470
sm	-3471
def	-3472
▁sen	-3473
▁Mich	-3474
▁Canal	-3475
▁signs	-3476
▁hidden	-3477
▁percentage	-3478
aks	-3479
cles	-3480
▁Ser	-3481
ission	-3482
▁listen	-3483
▁centers	-3484
▁freedom	-3485
▁individuals	-3486
cal	-3487
▁stra	-3488
▁scared	-3489
▁replaced	-3490
▁revealed	-3491
▁race	-3492
▁castle	-3493
▁brought	-3494
▁letting	-3495
▁sitting	-3496
▁mentions	-3497
So	-3498
gey	-3499
▁2,	-3500
▁anx	-3501
▁disp	-3502
▁garages	-3503
▁testing	-3504
They	-3505
omas	-3506
▁Here	-3507
▁achie	-3508
▁analog	-3509
▁regard	-3510
▁social	-3511
▁grocery	-3512
▁describes	-3513
▁Ocean	-3514
ensible	-3515
masking	-3516
▁cloudy	-3517
▁taught	-3518
▁reminds	-3519
▁studied	-3520
▁established	-3521
udi	-3522
▁solve	-3523
▁́	-3524
▁mir	-3525
▁mis	-3526
▁upon	-3527
▁Vinci	-3528
▁overse	-3529
▁becomes	-3530
atever	-3531
▁Crete	-3532
▁isolated	-3533
▁spinning	-3534
▁supplies	-3535
▁unmanned	-3536
▁Ali	-3537
▁Nasa	-3538
▁post	-3539
▁following	-3540
▁considering	-3541
rough	-3542
▁Suburb	-3543
▁general	-3544
air	-3545
▁dig	-3546
ously	-3547
▁nine	-3548
▁introdu	-3549
▁worried	-3550
!"	-3551
using	-3552
▁perform	-3553
▁Furthermore	-3554
▁Em	-3555
▁bal	-3556
▁bele	-3557
▁tight	-3558
▁Monday	-3559
▁conside	-3560
▁captured	-3561
▁basis	-3562
▁univers	-3563
▁someones	-3564
Un	-3565
▁[	-3566
era	-3567
los	-3568
nam	-3569
tions	-3570
azines	-3571
▁respon	-3572
▁directly	-3573
▁opinions	-3574
▁canidates	-3575
▁navigating	-3576
AR	-3577
GS	-3578
oline	-3579
▁Bush	-3580
▁haven	-3581
▁absolute	-3582
▁independ	-3583
▁licenses	-3584
▁wonderful	-3585
▁enviorment	-3586
acial	-3587
▁83	-3588
▁drop	-3589
▁upgr	-3590
Evening	-3591
▁largest	-3592
▁quickly	-3593
▁physical	-3594
▁data	-3595
▁collage	-3596
▁leaving	-3597
▁Atlantic	-3598
▁function	-3599
▁somebody	-3600
▁decreased	-3601
▁persu	-3602
▁Thomas	-3603
▁notice	-3604
▁Kennedy	-3605
▁growing	-3606
oura	-3607
unch	-3608
ercury	-3609
▁please	-3610
ators	-3611
▁Brin	-3612
▁benifit	-3613
▁referred	-3614
▁innovations	-3615
lu	-3616
▁3,	-3617
jing	-3618
safe	-3619
▁PRO	-3620
▁protect	-3621
▁strongly	-3622
▁explained	-3623
▁held	-3624
▁line	-3625
▁nobody	-3626
▁technolgy	-3627
▁astronomers	-3628
biter	-3629
▁wide	-3630
▁images	-3631
▁considered	-3632
ara	-3633
ret	-3634
Then	-3635
▁2020	-3636
▁empt	-3637
▁hous	-3638
▁convin	-3639
▁mother	-3640
▁nature	-3641
Se	-3642
▁Jim	-3643
ables	-3644
▁satisf	-3645
▁starts	-3646
▁citizen	-3647
▁analogous	-3648
▁practical	-3649
▁simulating	-3650
▁Administration	-3651
PER	-3652
source	-3653
▁1998,	-3654
▁dense	-3655
rans	-3656
▁hiding	-3657
▁release	-3658
▁manufact	-3659
▁shouldnt	-3660
▁suburban	-3661
▁solutions	-3662
ohn	-3663
▁py	-3664
▁Cam	-3665
▁continu	-3666
▁touched	-3667
ole	-3668
line	-3669
▁dead	-3670
▁words	-3671
▁Sergey	-3672
▁persons	-3673
▁unusual	-3674
▁beginning	-3675
bel	-3676
dri	-3677
ials	-3678
▁destroy	-3679
▁electing	-3680
▁slight	-3681
▁Michael	-3682
▁appears	-3683
▁Bradford	-3684
▁electric	-3685
▁gasoline	-3686
▁overseas	-3687
▁roof	-3688
▁ended	-3689
▁14	-3690
▁bud	-3691
▁heav	-3692
▁empty	-3693
▁rules	-3694
▁harder	-3695
▁learned	-3696
▁whatever	-3697
▁Astronomers	-3698
efully	-3699
▁teenag	-3700
▁whittling	-3701
.''	-3702
▁Indef	-3703
▁chose	-3704
▁lived	-3705
▁plants	-3706
▁submar	-3707
▁comprom	-3708
▁released	-3709
▁sy	-3710
▁bac	-3711
▁Carlos	-3712
▁dealing	-3713
▁tournam	-3714
▁calculate	-3715
▁hi	-3716
▁natur	-3717
▁train	-3718
▁Duffer	-3719
▁begins	-3720
▁cir	-3721
▁prec	-3722
driven	-3723
▁fight	-3724
▁attempt	-3725
▁automobile	-3726
▁potentially	-3727
ident	-3728
▁Posner	-3729
▁beautiful	-3730
▁liability	-3731
▁magazines	-3732
ung	-3733
....	-3734
gency	-3735
▁Your	-3736
▁myst	-3737
▁surf	-3738
▁storms	-3739
▁cleaner	-3740
▁martian	-3741
▁respond	-3742
▁cru	-3743
▁okay	-3744
▁peak	-3745
▁assign	-3746
▁wrecks	-3747
▁encounter	-3748
den	-3749
▁23	-3750
overy	-3751
▁luck	-3752
Facial	-3753
▁heads	-3754
▁Making	-3755
▁announ	-3756
▁classes	-3757
▁desp	-3758
▁began	-3759
▁PROPER	-3760
▁impress	-3761
▁planning	-3762
▁Aut	-3763
▁decl	-3764
▁access	-3765
▁Orbiter	-3766
▁accompl	-3767
▁picking	-3768
ola	-3769
0,000	-3770
▁unsafe	-3771
▁passenger	-3772
kn	-3773
what	-3774
▁2013	-3775
▁doubt	-3776
▁asking	-3777
▁forced	-3778
▁plenty	-3779
▁options	-3780
▁playing	-3781
▁2.	-3782
ises	-3783
izing	-3784
friend	-3785
▁google	-3786
▁return	-3787
▁shipped	-3788
▁staying	-3789
▁Teachers	-3790
▁Represent	-3791
▁arguments	-3792
by	-3793
▁Mr	-3794
▁invented	-3795
▁provided	-3796
▁Constitution	-3797
▁mph	-3798
▁sud	-3799
▁frown	-3800
▁period	-3801
▁comfort	-3802
▁creates	-3803
▁meeting	-3804
▁luke	-3805
▁seas	-3806
▁unlo	-3807
▁switch	-3808
▁willing	-3809
▁revealing	-3810
aw	-3811
▁ads	-3812
▁organ	-3813
▁pyram	-3814
▁effort	-3815
▁elimin	-3816
ediments	-3817
▁classified	-3818
▁tournaments	-3819
▁reads	-3820
▁Comput	-3821
Seagoing	-3822
▁recover	-3823
▁naturally	-3824
▁radiation	-3825
irt	-3826
tly	-3827
uting	-3828
espite	-3829
▁weren	-3830
ether	-3831
▁Goes	-3832
record	-3833
▁lying	-3834
▁probes	-3835
▁selecting	-3836
56	-3837
▁Space	-3838
▁avail	-3839
▁exerc	-3840
▁record	-3841
▁techon	-3842
▁culture	-3843
▁straight	-3844
▁Indefensible	-3845
oul	-3846
ently	-3847
▁John	-3848
▁gond	-3849
▁intrest	-3850
▁located	-3851
▁alt	-3852
▁Camera	-3853
▁breath	-3854
▁compromise	-3855
▁57	-3856
▁report	-3857
▁ens	-3858
▁lat	-3859
ornment	-3860
▁Arturo	-3861
▁mirror	-3862
▁efforts	-3863
▁mistakes	-3864
▁af	-3865
▁100%	-3866
▁maxim	-3867
▁motion	-3868
▁cleared	-3869
▁setting	-3870
▁confusion	-3871
▁functions	-3872
▁submarine	-3873
▁revolution	-3874
gn	-3875
▁gass	-3876
▁disad	-3877
▁guess	-3878
▁thirty	-3879
▁curious	-3880
Most	-3881
oids	-3882
rences	-3883
▁popul	-3884
▁talked	-3885
▁nations	-3886
ging	-3887
laid	-3888
ember	-3889
▁Such	-3890
▁haze	-3891
▁stat	-3892
▁representatives	-3893
ixon	-3894
ijing	-3895
▁game	-3896
avated	-3897
▁catch	-3898
▁craft	-3899
▁ruins	-3900
▁Selsky	-3901
▁opened	-3902
sy	-3903
▁vi	-3904
▁1.56	-3905
▁Emot	-3906
ransport	-3907
▁deciding	-3908
▁prior	-3909
▁voice	-3910
▁defenses	-3911
▁neighbor	-3912
▁properly	-3913
ism	-3914
ison	-3915
▁Tex	-3916
▁rush	-3917
▁service	-3918
▁vice	-3919
estion	-3920
▁definite	-3921
We	-3922
back	-3923
▁Let	-3924
▁Rob	-3925
▁leads	-3926
▁placed	-3927
▁succeed	-3928
▁universal	-3929
rid	-3930
▁key	-3931
▁whom	-3932
▁error	-3933
▁minds	-3934
▁seven	-3935
▁appear	-3936
▁forget	-3937
▁twenty	-3938
▁highway	-3939
▁condition	-3940
▁improvement	-3941
eing	-3942
▁saftey	-3943
▁abolish	-3944
▁anxious	-3945
▁discovery	-3946
▁tre	-3947
araoh	-3948
assen	-3949
!!	-3950
▁Any	-3951
▁lights	-3952
▁metals	-3953
▁pyramids	-3954
bs	-3955
▁obser	-3956
▁except	-3957
▁todays	-3958
▁shopping	-3959
aza	-3960
▁moon	-3961
urance	-3962
▁broad	-3963
▁descri	-3964
▁16	-3965
pool	-3966
▁added	-3967
▁risky	-3968
▁budget	-3969
▁technological	-3970
co	-3971
▁Due	-3972
▁imple	-3973
▁layer	-3974
▁sides	-3975
▁grades	-3976
▁Studying	-3977
asty	-3978
duct	-3979
▁dra	-3980
▁log	-3981
▁shot	-3982
▁sick	-3983
▁lines	-3984
▁differ	-3985
▁prices	-3986
Paragraph	-3987
▁stressed	-3988
▁adventures	-3989
Car	-3990
eple	-3991
▁Paul	-3992
▁shif	-3993
▁speak	-3994
▁leader	-3995
▁private	-3996
▁Representatives	-3997
Paris	-3998
▁anat	-3999
▁ther	-4000
▁influ	-4001
▁Through	-4002
▁beacuse	-4003
▁gondola	-4004
▁surfers	-4005
▁excavated	-4006
▁reasoning	-4007
sp	-4008
."(	-4009
▁cof	-4010
▁suffer	-4011
▁writing	-4012
▁sentence	-4013
▁disadvant	-4014
▁additional	-4015
▁drastically	-4016
ny	-4017
ief	-4018
olly	-4019
▁rode	-4020
▁paris	-4021
ospitable	-4022
▁farm	-4023
▁online	-4024
▁Mercury	-4025
▁spending	-4026
lly	-4027
▁pen	-4028
elling	-4029
▁maximum	-4030
▁abolished	-4031
▁improving	-4032
OC	-4033
oci	-4034
▁ce	-4035
▁fi	-4036
kept	-4037
veled	-4038
▁avoids	-4039
▁summer	-4040
▁useless	-4041
▁convince	-4042
▁exercise	-4043
utes	-4044
vable	-4045
▁roll	-4046
▁Plaza	-4047
▁hiked	-4048
▁joining	-4049
▁tele	-4050
▁radar	-4051
▁gotten	-4052
▁dispute	-4053
▁signific	-4054
▁successful	-4055
▁generations	-4056
wood	-4057
▁hay	-4058
